

INSERT INTO cls_department VALUES (1, 'Мин.фин РБ','Министерство финансов Республики Бурятия\tНет курируемых предприятий/организаций',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (2, 'Мин.экон РБ','Министерство экономики Республики Бурятия\tВ сфере финансовой, страховой деятельности',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (3, 'Мин.имущества РБ'
                                                ,'Министерство имущественных и земельных отношений  Республики Бурятия\t"оценочная деятельность,\nдеятельность кадастровых инженеров',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (4, 'Минпром РБ (1. Машиностроение и металообработка...)','Министерство промышленности и торговли Республики Бурятия\t"1. Машиностроение и металообработка\n'' +
                                                ''2. Легкая промышленность\n'' +
                                                ''3. Промышленность строительных материалов\n'' +
                                                ''4. Целлюлюзно-бумажное производство\n'' +
                                                ''5. Деревообработка, лесопромышленный комплекс\n'' +
                                                ''6. Торговля\n'' +
                                                ''7. Общественное питание\n'' +
                                                ''8. Бытовые услуги\n'' +
                                                ''9. Ритуальные услуги\n'' +
                                                ''10. Ремонт автотранспортных средств\n'' +
                                                ''11. Траспортировка, хранение и логистические услуги, оказываемые органиациям торговли и общественного питания\n'' +
                                                ''12. Организации инфраструктуры поддержки МСП"',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (5, 'Мин.природных ресурсов РБ (Предприятия добывающей промышленности, имеющие непрерывный )'
                                                ,'Министерство природных ресурсов Республики Бурятия\t"Предприятия добывающей промышленности, имеющие непрерывный производственный процесс или обеспечивающие углем объекты ЖКХ и энергетики, или иные предприятия, осуществляющие добычу полезных ископаемых в удалении от населённых пунктов при условии соблюдения режима самоизоляции на месте ведения работ;\n'' +
                                                ''- Предприятия и организации, осуществляющие мероприятия по предотвращению негативного воздействия вод;\n'' +
                                                ''- Предприятия, оказывающие услуги в сфере ЖКХ по содержанию санитарного состояния территорий (обращение с отходами);\n'' +
                                                ''- Организации (хозяйствующие субъекты), осуществляющие работы по охране, защите, воспроизводству лесов и тушению лесных пожаров.',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (6, 'Мин.сельхоз РБ','Министерство сельского хозяйства и продовольствия Республики Бурятия\t"1) Организации осуществляющие производство, реализацию и хранение сельскохозяйственной продукции, продуктов ее переработки (включая продукты питания) удобрений, средств защиты растений, кормов и кормовых добавок, семян и посадочного материала;\n'' +
                                                ''2) Организации, осуществляющие формирование товарных запасов сельскохозяйственной продукции и продовольствия на будущие периоды;\n'' +
                                                ''3) Организации, занятые на сезонных полевых работах,\n'' +
                                                ''4) Рыбодобывающие, рыбоперерабатывающие предприятия, рыбоводные хозяйства, организации обслуживающие суда рыбопромыслового флота;\n'' +
                                                ''5) Животноводческие хозяйства, организации по искусственному осеменению сельскохозяйственных животных, производству, хранению и реализации семени сельскохозяйственных животных и перевозке криоматериала для искусственного осеменения животных;\n'' +
                                                ''6) Организации, осуществляющие лечение, профилактику, диагностику болезней животных, в т.ч. проводящие ветеринарные и ветринарно-санитарные экспертизы;\n'' +
                                                ''7) Организации, осуществляющие производство, обращение и хранение ветеринарных лекарственных средств диагностики болезней животных, зоотоваров;\n'' +
                                                ''8) Организации, осуществляющие реализацию сельскохозяйственной техники и ее техническое обслуживание или ремонт, в т.ч. машинотракторные станции;\n'' +
                                                ''9) Предприятия пищевой и перерабатывающей промышленности;\n'' +
                                                ''10) Организации, осуществляющие поставку ингредиентов, упаковки, сервисное обслуживание оборудования, а также компании занятые в перевозках погрузочно-разгрузочных работах, оказывающих логистические и сервисные услуги в указанных выше сферах;\n'' +
                                                ''11) Организации, осуществляющие иные виды деятельности, направленные на обеспечение продовольственной безопасности Российской Федерации',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (7, 'Мин.строй РБ (Строительство: Организации (в том числе работающие с ними по договорам подряда и/или оказания услуг юридические лица и индивидуальные предприниматели):)'
                                                ,'Министерство строительства и модернизации жилищно-коммунального комплекса Республики Бурятия\t"Строительство:\n'' +
                                                ''Организации (в том числе работающие с ними по договорам подряда и/или оказания услуг юридические лица и индивидуальные предприниматели):\n'' +
                                                ''• С которыми заключены гос. или мун. контракты на строительство, реконструкцию объектов капитального строительства, проведение инженерных, экологических изысканий, разработку проектной документации;\n'' +
                                                ''• Осуществляющие строительство объектов кап. строительства в рамкам концессионных соглашений, заключенных Правительством РБ;\n'' +
                                                ''• Осуществляющие строительство многоквартирных домов, разрешение на строительство которых получено до 01.04.2020 года;\n'' +
                                                ''• Осуществляющие кап. ремонт общего имущества многоквартирных домов (за исключением домов, в которых  подтвержден факт заражения проживающего короновирусной инфекцией);\n'' +
                                                ''Юр. лица и/или ИП - изготовители и поставщики строительных материалов, изделий, оборудования, инструментов и расходных материалов к ним, а также авторизованные сервисные центры по обслуживанию и ремонту, для вышеуказанных организаций и/или индивидуальных предпринимателей.\n'' +
                                                ''Юр. лица и/или ИП, оказывающие услуги по предоставлению грузоподъемных машин и механизмов, и автотранспорта для обслуживания объектов вышеуказанных организаций и/или индивидуальных предпринимателей.\n'' +
                                                ''ЖКК:\n'' +
                                                ''Юр. лица и/или ИП, осуществляющие поставку твердого, жидкого, газового топлива, а также предприятия, осуществляющие их доставку.\n'' +
                                                ''Юр. лица и/или ИП, привлекаемые к аварийно-восстановительным работам, в части использования спецтехники, механизмов и оборудования, а также персонала обслуживающего указанное (исключительно в период проведения таких работ).',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (8, 'Мин.транс РБ (Сфера транспорта, энергетики, связи и дорожного хозяйства, а также в области энергосбережения и повышения энергетической эффективности в сфере транспорта, энергетики, связи и дорожного хозяйства)'
                                                ,'Министерство по развитию транспорта, энергетики и дорожного хозяйства Республики Бурятия\tСфера транспорта, энергетики, связи и дорожного хозяйства, а также в области энергосбережения и повышения энергетической эффективности в сфере транспорта, энергетики, связи и дорожного хозяйства',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (9, 'Мин.соцзащиты РБ (Организации социального обслуживания населения)'
                                                ,'Министерство социальной защиты населения Республики Бурятия\tОрганизации социального обслуживания населения',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (10, 'Мин.здрав РБ (Организации по техническому обслуживанию медецинского оборудования)'
                                                ,'Министерство здравоохранения Республики Бурятия\tОрганизации по техническому обслуживанию медецинского оборудования',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (11, 'Мин.культ РБ (Нет курируемых предприятий/организаций)'
                                                ,'Министерство культуры Республики Бурятия\tНет курируемых предприятий/организаций',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (12, 'Мин.обр РБ (1. учреждения дошкольного образования, где функционируют дежурные группы. 2. Учреждения среднего общего образования, где очно-заочное обучение для 9,11 классов.)'
                                                ,'Министерство образования и науки Республики Бурятия\t"1. учреждения дошкольного образования, где функционируют дежурные группы. \n'' +
                                                ''2. Учреждения среднего общего образования, где очно-заочное обучение для 9,11 классов.',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (13, 'Мин.спорта РБ (1. Содержание, эксплуатация и обеспечение безопасности на спортивных объектов 2. Строительство спортивных объектов 3. Волонтерская деятельность)'
                                                ,'Министерство спорта и молодежной политики Республики Бурятия\t"1. Содержание, эксплуатация и обеспечение безопасности на спортивных объектов\n'' +
                                                ''2. Строительство спортивных объектов\n'' +
                                                ''3. Волонтерская деятельность',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (14, 'Мин.туризма РБ (1. Санаторно-курортная сфера 2. Гостиничный комплекс 3. Туроператоры, турагентства, экскурсоводы")'
                                                ,'Министерство туризма Республики Бурятия\t"1. Санаторно-курортная сфера\n'' +
                                                ''2. Гостиничный комплекс\n'' +
                                                ''3. Туроператоры, турагентства, экскурсоводы',0,'2020-04-07T00:00:00+00:00');
                                                
INSERT INTO cls_department VALUES (15, 'РАЛХ (Выполнение мероприятий по использованию, охране, защите, воспроизводству лесов, лесозаготовка, лесопереработка)'
                                                ,'Республиканское агентство лесного хозяйства\tВыполнение мероприятий по использованию, охране, защите, воспроизводству лесов, лесозаготовка, лесопереработка',0,'2020-04-07T00:00:00+00:00');





INSERT INTO dep_user VALUES (1,	1,	'Павлов',	'Антон',	'Дмитриевич',	'pad',	1234567890);
